"Title" = "通用";
"LaunchAtLogin" = "登录时启动";
"CheckForUpdates" = "自动检查更新";
"CheckNow" = "检查更新";
"Open" = "打开：";
"OpenTooltip" = "打开应用程序的全局快捷键。\n在按住修改器的同时重复按下主键将选择列表中的下一个项目。在这种模式下，松开修改器键将确认选择并关闭弹出窗口。\n默认： %@C。";
"Pin" = "固定：";
"PinTooltip" = "固定历史记录项目的快捷键。\n默认值：%@P。";
"Delete" = "删除：";
"DeleteTooltip" = "删除历史记录的快捷键。\n默认值：%@⌫。";
"Behavior" = "行为:";
"PasteAutomatically" = "自动粘贴";
"PasteWithoutFormatting" = "纯文本粘贴";
"Modifiers" = "自定义选择项目时的行为:\n• 按住 %@ 选择项目以复制。\n• 按住 %@ 选择项目以复制并粘贴。\n• 按住 %@ 选择项目以复制并匹配格式粘贴。";
"Search" = "搜索：";
"Exact" = "精确";
"Fuzzy" = "模糊";
"Regex" = "正则表达式";
"Mixed" = "混合";
"NotificationsAndSounds" = "通知和声音 􀱁";
